Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Get Verified
ar: احصل على التوثيق
bn: ভেরিফাই করাও
cs: Získat ověření
da: Bliv verificeret
de: Verifizieren lassen
el: Επαληθεύσου
es: Verifícate
es_419: Verifícate
fa: تأیید هویت بگیر
fi: Hanki vahvistus
fil: Magpa-verify
fr: Se faire vérifier
he: קבלו אימות
hi: सत्यापित करवाएँ
hu: Hitelesítés kérése
hy: Ստանալ հաստատում
id: Dapatkan Verifikasi
it: Ottieni la verifica
ja: 認証を取得
ko: 인증 받기
ms: Dapatkan Pengesahan
nb: Bli verifisert
nl: Word geverifieerd
pl: Zweryfikuj się
pt_br: Verificar conta
pt_pt: Obter verificação
ro: Obține verificarea
ru: Пройти верификацию
sv: Bli verifierad
ta: சரிபார்க்கப்படுங்கள்
te: వెరిఫై చేయించుకోండి
th: ขอรับการยืนยันตัวตน
tr: Doğrulan
uk: Пройти верифікацію
ur: تصدیق حاصل کریں
vi: Nhận xác minh
zh_hans: 获取认证
zh_hant: 取得驗證

source: Go To
ar: الانتقال إلى
bn: যাও
cs: Přejít na
da: Gå til
de: Gehe zu
el: Μετάβαση Σε
es: Ir a
es_419: Ir a
fa: برو به
fi: Siirry kohteeseen
fil: Pumunta Sa
fr: Aller à
he: מעבר אל
hi: यहाँ जाएँ
hu: Ugrás ide
hy: Անցնել
id: Buka
it: Vai a
ja: 移動
ko: 이동
ms: Pergi Ke
nb: Gå til
nl: Ga naar
pl: Przejdź do
pt_br: Ir para
pt_pt: Ir para
ro: Mergi la
ru: Перейти
sv: Gå till
ta: செல்
te: వెళ్ళు
th: ไปที่
tr: Şuna Git
uk: Перейти до
ur: یہاں جائیں
vi: Đi tới
zh_hans: 前往
zh_hant: 前往

source: Go to first episode
ar: الانتقال إلى الحلقة الأولى
bn: প্রথম পর্বে যাও
cs: Přejít na první epizodu
da: Gå til første afsnit
de: Zur ersten Folge
el: Μετάβαση στο πρώτο επεισόδιο
es: Ir al primer episodio
es_419: Ir al primer episodio
fa: برو به اولین قسمت
fi: Siirry ensimmäiseen jaksoon
fil: Pumunta sa unang episode
fr: Aller au premier épisode
he: מעבר לפרק הראשון
hi: पहले एपिसोड पर जाओ
hu: Ugrás az első epizódra
hy: Անցնել առաջին դրվագին
id: Buka episode pertama
it: Vai al primo episodio
ja: 最初のエピソードへ移動
ko: 첫 에피소드로 이동
ms: Pergi ke episod pertama
nb: Gå til første episode
nl: Ga naar eerste aflevering
pl: Przejdź do pierwszego odcinka
pt_br: Ir para o primeiro episódio
pt_pt: Ir para o primeiro episódio
ro: Mergi la primul episod
ru: Перейти к первому эпизоду
sv: Gå till första avsnittet
ta: முதல் அத்தியாயத்திற்குச் செல்
te: మొదటి ఎపిసోడ్‌కు వెళ్ళు
th: ไปยังตอนแรก
tr: İlk bölüme git
uk: Перейти до першого епізоду
ur: پہلی قسط پر جائیں
vi: Đến tập đầu tiên
zh_hans: 前往第一集
zh_hant: 前往第一集

source: Go to last episode
ar: الانتقال إلى الحلقة الأخيرة
bn: শেষ পর্বে যাও
cs: Přejít na poslední epizodu
da: Gå til sidste afsnit
de: Zur letzten Folge
el: Μετάβαση στο τελευταίο επεισόδιο
es: Ir al último episodio
es_419: Ir al último episodio
fa: برو به آخرین قسمت
fi: Siirry viimeiseen jaksoon
fil: Pumunta sa huling episode
fr: Aller au dernier épisode
he: מעבר לפרק האחרון
hi: आखिरी एपिसोड पर जाओ
hu: Ugrás az utolsó epizódra
hy: Անցնել վերջին դրվագին
id: Buka episode terakhir
it: Vai all'ultimo episodio
ja: 最後のエピソードへ移動
ko: 마지막 에피소드로 이동
ms: Pergi ke episod terakhir
nb: Gå til siste episode
nl: Ga naar laatste aflevering
pl: Przejdź do ostatniego odcinka
pt_br: Ir para o último episódio
pt_pt: Ir para o último episódio
ro: Mergi la ultimul episod
ru: Перейти к последнему эпизоду
sv: Gå till sista avsnittet
ta: கடைசி அத்தியாயத்திற்குச் செல்
te: చివరి ఎపిసోడ్‌కు వెళ్ళు
th: ไปยังตอนล่าสุด
tr: Son bölüme git
uk: Перейти до останнього епізоду
ur: آخری قسط پر جائیں
vi: Đến tập cuối cùng
zh_hans: 前往最后一集
zh_hant: 前往最後一集

source: Go to last watched episode
ar: الانتقال إلى آخر حلقة مشاهَدة
bn: সর্বশেষ দেখা পর্বে যাও
cs: Přejít na poslední zhlédnutou epizodu
da: Gå til sidst sete afsnit
de: Zur zuletzt angesehenen Folge
el: Μετάβαση στο τελευταίο επεισόδιο που είδες
es: Ir al último episodio visto
es_419: Ir al último episodio visto
fa: برو به آخرین قسمت تماشاشده
fi: Siirry viimeksi katsottuun jaksoon
fil: Pumunta sa huling napanood na episode
fr: Aller au dernier épisode regardé
he: מעבר לפרק האחרון שנצפה
hi: आखिरी देखे गए एपिसोड पर जाओ
hu: Ugrás az utoljára megnézett epizódra
hy: Անցնել վերջին դիտված դրվագին
id: Buka episode terakhir ditonton
it: Vai all'ultimo episodio visto
ja: 最後に視聴したエピソードへ移動
ko: 마지막으로 시청한 에피소드로 이동
ms: Pergi ke episod terakhir ditonton
nb: Gå til sist sette episode
nl: Ga naar laatst bekeken aflevering
pl: Przejdź do ostatnio oglądanego odcinka
pt_br: Ir para o último episódio assistido
pt_pt: Ir para o último episódio visto
ro: Mergi la ultimul episod vizionat
ru: Перейти к последнему просмотренному эпизоду
sv: Gå till senast sedda avsnitt
ta: கடைசியாகப் பார்த்த அத்தியாயத்திற்குச் செல்
te: చివరిగా చూసిన ఎపిసోడ్‌కు వెళ్ళు
th: ไปยังตอนที่ดูล่าสุด
tr: Son izlenen bölüme git
uk: Перейти до останнього переглянутого епізоду
ur: آخری دیکھی گئی قسط پر جائیں
vi: Đến tập đã xem gần nhất
zh_hans: 前往上次观看的一集
zh_hant: 前往最後觀看的一集

source: Guess distribution
ar: توزيع المحاولات
bn: অনুমানের বিন্যাস
cs: Rozložení pokusů
da: Gætfordeling
de: Versuchsverteilung
el: Κατανομή προσπαθειών
es: Distribución de intentos
es_419: Distribución de intentos
fa: پراکندگی حدس‌ها
fi: Arvausten jakauma
fil: Distribusyon ng hula
fr: Répartition des essais
he: התפלגות הניחושים
hi: अनुमानों का वितरण
hu: Tippek megoszlása
hy: Փորձերի բաշխում
id: Distribusi tebakan
it: Distribuzione dei tentativi
ja: 試行回数の分布
ko: 시도 분포
ms: Taburan tekaan
nb: Fordeling av gjetninger
nl: Verdeling van pogingen
pl: Rozkład prób
pt_br: Distribuição de tentativas
pt_pt: Distribuição de tentativas
ro: Distribuția încercărilor
ru: Распределение попыток
sv: Fördelning av gissningar
ta: யூகங்களின் பங்கீடு
te: ప్రయత్నాల విభజన
th: การกระจายของการเดา
tr: Tahmin dağılımı
uk: Розподіл спроб
ur: اندازوں کی تقسیم
vi: Phân bố số lần đoán
zh_hans: 猜测次数分布
zh_hant: 猜測次數分布

source: Guess the hidden anime word in six tries.
ar: خمّن كلمة الأنمي المخفية في ست محاولات.
bn: ছয় চেষ্টায় লুকানো অ্যানিমে শব্দটি অনুমান করো।
cs: Uhádni skryté anime slovo na šest pokusů.
da: Gæt det skjulte anime-ord i seks forsøg.
de: Errate das versteckte Anime-Wort in sechs Versuchen.
el: Βρες την κρυμμένη λέξη anime σε έξι προσπάθειες.
es: Adivina la palabra de anime oculta en seis intentos.
es_419: Adivina la palabra de anime oculta en seis intentos.
fa: کلمه پنهان انیمه را در شش تلاش حدس بزن.
fi: Arvaa piilotettu anime-sana kuudella yrityksellä.
fil: Hulaan ang nakatagong salitang anime sa anim na tira.
fr: Devine le mot d’anime caché en six essais.
he: נחש את מילת האנימה הנסתרת בשישה ניסיונות.
hi: छह प्रयासों में छिपा हुआ ऐनिमे शब्द पहचानें।
hu: Találd ki a rejtett anime szót hat próbálkozásból.
hy: Գուշակիր թաքնված անիմե բառը վեց փորձից։
id: Tebak kata anime yang tersembunyi dalam enam percobaan.
it: Indovina la parola anime nascosta in sei tentativi.
ja: 隠されたアニメの単語を6回で当てましょう。
ko: 숨겨진 애니 단어를 여섯 번 안에 맞혀 보세요.
ms: Teka perkataan anime yang tersembunyi dalam enam cubaan.
nb: Gjett det skjulte anime-ordet på seks forsøk.
nl: Raad het verborgen anime-woord in zes pogingen.
pl: Odgadnij ukryte słowo z anime w sześciu próbach.
pt_br: Descubra a palavra de anime escondida em seis tentativas.
pt_pt: Descobre a palavra de anime escondida em seis tentativas.
ro: Ghicește cuvântul anime ascuns în șase încercări.
ru: Угадай скрытое слово из мира аниме за шесть попыток.
sv: Gissa det gömda anime-ordet på sex försök.
ta: மறைந்துள்ள அனிமே சொல்லை ஆறு முயற்சிகளில் கண்டுபிடிக்கவும்.
te: దాగి ఉన్న యానిమే పదాన్ని ఆరు ప్రయత్నాల్లో ఊహించండి.
th: เดาคำอนิเมะที่ซ่อนอยู่ให้ได้ในหกครั้ง
tr: Gizli anime kelimesini altı denemede tahmin et.
uk: Вгадай приховане слово зі світу аніме за шість спроб.
ur: چھپا ہوا اینیمے لفظ چھ کوششوں میں پہچانیں۔
vi: Đoán từ anime bị ẩn trong sáu lần thử.
zh_hans: 用六次机会猜出隐藏的动画词。
zh_hant: 用六次機會猜出隱藏的動畫詞。

source: Guess the hidden word in six tries. Every answer is five letters long and pulled straight from the Kurozora catalog: anime, manga, game and song titles, plus characters, people and studios.
ar: خمّن الكلمة المخفية في ست محاولات. كل إجابة مكوّنة من خمسة أحرف ومأخوذة مباشرة من كتالوج Kurozora: عناوين الأنمي والمانغا والألعاب والأغاني، إلى جانب الشخصيات والأشخاص والاستوديوهات.
bn: ছয় চেষ্টায় লুকানো শব্দটি অনুমান করো। প্রতিটি উত্তর পাঁচ অক্ষরের এবং সরাসরি Kurozora ক্যাটালগ থেকে নেওয়া: অ্যানিমে, মাঙ্গা, গেম ও গানের নাম, সঙ্গে চরিত্র, ব্যক্তি ও স্টুডিও।
cs: Uhádni skryté slovo na šest pokusů. Každá odpověď má pět písmen a pochází přímo z katalogu Kurozora: názvy anime, mangy, her a písní, plus postavy, lidé a studia.
da: Gæt det skjulte ord i seks forsøg. Hvert svar er på fem bogstaver og hentet direkte fra Kurozora-kataloget: anime-, manga-, spil- og sangtitler samt figurer, personer og studier.
de: Errate das versteckte Wort in sechs Versuchen. Jede Lösung hat fünf Buchstaben und kommt direkt aus dem Kurozora-Katalog: Anime-, Manga-, Spiel- und Songtitel sowie Charaktere, Personen und Studios.
el: Βρες την κρυμμένη λέξη σε έξι προσπάθειες. Κάθε απάντηση έχει πέντε γράμματα και προέρχεται απευθείας από τον κατάλογο του Kurozora: τίτλοι anime, manga, παιχνιδιών και τραγουδιών, καθώς και χαρακτήρες, πρόσωπα και στούντιο.
es: Adivina la palabra oculta en seis intentos. Cada respuesta tiene cinco letras y sale directamente del catálogo de Kurozora: títulos de anime, manga, juegos y canciones, además de personajes, personas y estudios.
es_419: Adivina la palabra oculta en seis intentos. Cada respuesta tiene cinco letras y sale directamente del catálogo de Kurozora: títulos de anime, manga, juegos y canciones, además de personajes, personas y estudios.
fa: کلمه پنهان را در شش تلاش حدس بزن. هر پاسخ پنج حرف دارد و مستقیم از کاتالوگ Kurozora می‌آید: عنوان‌های انیمه، مانگا، بازی و آهنگ، به‌همراه شخصیت‌ها، افراد و استودیوها.
fi: Arvaa piilotettu sana kuudella yrityksellä. Jokainen vastaus on viisi kirjainta pitkä ja tulee suoraan Kurozoran katalogista: animen, mangan, pelien ja kappaleiden nimiä sekä hahmoja, henkilöitä ja studioita.
fil: Hulaan ang nakatagong salita sa anim na tira. Limang letra ang bawat sagot at galing mismo sa katalogo ng Kurozora: mga pamagat ng anime, manga, game at kanta, kasama ang mga karakter, tao at studio.
fr: Devine le mot caché en six essais. Chaque réponse compte cinq lettres et vient directement du catalogue Kurozora : titres d’anime, de manga, de jeux et de chansons, ainsi que personnages, personnes et studios.
he: נחש את המילה הנסתרת בשישה ניסיונות. כל תשובה באורך חמש אותיות ונלקחת ישירות מקטלוג Kurozora: שמות אנימה, מנגה, משחקים ושירים, וגם דמויות, אנשים ואולפנים.
hi: छह प्रयासों में छिपा हुआ शब्द पहचानें। हर उत्तर पाँच अक्षरों का है और सीधे Kurozora कैटलॉग से आता है: ऐनिमे, मांगा, गेम और गानों के नाम, साथ ही किरदार, लोग और स्टूडियो।
hu: Találd ki a rejtett szót hat próbálkozásból. Minden válasz öt betűből áll, és közvetlenül a Kurozora katalógusából származik: anime-, manga-, játék- és dalcímek, valamint karakterek, személyek és stúdiók.
hy: Գուշակիր թաքնված բառը վեց փորձից։ Յուրաքանչյուր պատասխան հինգ տառ է և վերցված է ուղիղ Kurozora-ի կատալոգից՝ անիմեի, մանգայի, խաղերի և երգերի վերնագրեր, ինչպես նաև կերպարներ, մարդիկ և ստուդիաներ։
id: Tebak kata yang tersembunyi dalam enam percobaan. Setiap jawaban terdiri dari lima huruf dan diambil langsung dari katalog Kurozora: judul anime, manga, game dan lagu, ditambah karakter, orang dan studio.
it: Indovina la parola nascosta in sei tentativi. Ogni risposta è di cinque lettere e arriva direttamente dal catalogo Kurozora: titoli di anime, manga, giochi e canzoni, oltre a personaggi, persone e studi.
ja: 隠された単語を6回で当てましょう。答えはすべて5文字で、Kurozoraのカタログから直接出題されます。アニメ、マンガ、ゲーム、楽曲のタイトルに加えて、キャラクター、人物、スタジオも含まれます。
ko: 숨겨진 단어를 여섯 번 안에 맞혀 보세요. 정답은 모두 다섯 글자이고 Kurozora 카탈로그에서 바로 가져옵니다. 애니, 만화, 게임, 노래 제목은 물론 캐릭터, 인물, 스튜디오도 나와요.
ms: Teka perkataan yang tersembunyi dalam enam cubaan. Setiap jawapan terdiri daripada lima huruf dan diambil terus daripada katalog Kurozora: tajuk anime, manga, permainan dan lagu, serta karakter, orang dan studio.
nb: Gjett det skjulte ordet på seks forsøk. Hvert svar er på fem bokstaver og hentet rett fra Kurozora-katalogen: anime-, manga-, spill- og sangtitler, i tillegg til figurer, personer og studioer.
nl: Raad het verborgen woord in zes pogingen. Elk antwoord bestaat uit vijf letters en komt rechtstreeks uit de Kurozora-catalogus: titels van anime, manga, games en nummers, plus personages, personen en studio’s.
pl: Odgadnij ukryte słowo w sześciu próbach. Każda odpowiedź ma pięć liter i pochodzi wprost z katalogu Kurozora: tytuły anime, mangi, gier i piosenek, a także postacie, osoby i studia.
pt_br: Descubra a palavra escondida em seis tentativas. Cada resposta tem cinco letras e vem direto do catálogo do Kurozora: títulos de anime, mangá, jogos e músicas, além de personagens, pessoas e estúdios.
pt_pt: Descobre a palavra escondida em seis tentativas. Cada resposta tem cinco letras e vem diretamente do catálogo do Kurozora: títulos de anime, manga, jogos e músicas, além de personagens, pessoas e estúdios.
ro: Ghicește cuvântul ascuns în șase încercări. Fiecare răspuns are cinci litere și vine direct din catalogul Kurozora: titluri de anime, manga, jocuri și melodii, plus personaje, persoane și studiouri.
ru: Угадай скрытое слово за шесть попыток. Каждый ответ состоит из пяти букв и берётся прямо из каталога Kurozora: названия аниме, манги, игр и песен, а также персонажи, люди и студии.
sv: Gissa det gömda ordet på sex försök. Varje svar är på fem bokstäver och kommer direkt från Kurozora-katalogen: titlar på anime, manga, spel och låtar, plus karaktärer, personer och studior.
ta: மறைந்துள்ள சொல்லை ஆறு முயற்சிகளில் கண்டுபிடிக்கவும். ஒவ்வொரு விடையும் ஐந்து எழுத்துகள் கொண்டது, நேரடியாக Kurozora பட்டியலிலிருந்து வருகிறது: அனிமே, மங்கா, விளையாட்டு மற்றும் பாடல் தலைப்புகள், மேலும் கதாபாத்திரங்கள், நபர்கள், ஸ்டூடியோக்கள்.
te: దాగి ఉన్న పదాన్ని ఆరు ప్రయత్నాల్లో ఊహించండి. ప్రతి సమాధానం ఐదు అక్షరాలు, నేరుగా Kurozora కేటలాగ్ నుంచి వస్తుంది: యానిమే, మాంగా, గేమ్, పాటల పేర్లు, అలాగే పాత్రలు, వ్యక్తులు, స్టూడియోలు.
th: เดาคำที่ซ่อนอยู่ให้ได้ในหกครั้ง คำตอบทุกคำมีห้าตัวอักษรและมาจากแคตตาล็อกของ Kurozora โดยตรง ได้แก่ ชื่ออนิเมะ มังงะ เกม และเพลง รวมถึงตัวละคร บุคคล และสตูดิโอ
tr: Gizli kelimeyi altı denemede tahmin et. Her cevap beş harflidir ve doğrudan Kurozora kataloğundan gelir: anime, manga, oyun ve şarkı adları ile karakterler, kişiler ve stüdyolar.
uk: Вгадай приховане слово за шість спроб. Кожна відповідь має п’ять літер і взята прямо з каталогу Kurozora: назви аніме, манги, ігор і пісень, а також персонажі, люди та студії.
ur: چھپا ہوا لفظ چھ کوششوں میں پہچانیں۔ ہر جواب پانچ حروف کا ہے اور سیدھا Kurozora کیٹلاگ سے آتا ہے: اینیمے، مانگا، گیم اور گانوں کے نام، نیز کردار، افراد اور اسٹوڈیوز۔
vi: Đoán từ bị ẩn trong sáu lần thử. Mỗi đáp án dài năm chữ cái và được lấy trực tiếp từ danh mục Kurozora: tên anime, manga, game và bài hát, cùng với nhân vật, con người và studio.
zh_hans: 用六次机会猜出隐藏的词。每个答案都是五个字母，直接来自 Kurozora 目录：动画、漫画、游戏和歌曲的标题，以及角色、人物和制作公司。
zh_hant: 用六次機會猜出隱藏的詞。每個答案都是五個字母，直接來自 Kurozora 目錄：動畫、漫畫、遊戲和歌曲的標題，以及角色、人物和製作公司。

source: Hate, harassment or threats
ar: كراهية أو تحرش أو تهديدات
bn: ঘৃণা, হয়রানি বা হুমকি
cs: Nenávist, obtěžování nebo hrozby
da: Had, chikane eller trusler
de: Hass, Belästigung oder Drohungen
el: Μίσος, παρενόχληση ή απειλές
es: Odio, acoso o amenazas
es_419: Odio, acoso o amenazas
fa: نفرت، آزار یا تهدید
fi: Vihaa, häirintää tai uhkailua
fil: Pagkapoot, panliligalig o pananakot
fr: Haine, harcèlement ou menaces
he: שנאה, הטרדה או איומים
hi: घृणा, उत्पीड़न या धमकी
hu: Gyűlölet, zaklatás vagy fenyegetés
hy: Ատելություն, հետապնդում կամ սպառնալիք
id: Kebencian, pelecehan, atau ancaman
it: Odio, molestie o minacce
ja: 差別・嫌がらせ・脅迫
ko: 혐오, 괴롭힘 또는 위협
ms: Kebencian, gangguan atau ancaman
nb: Hat, trakassering eller trusler
nl: Haat, intimidatie of bedreigingen
pl: Nienawiść, nękanie lub groźby
pt_br: Ódio, assédio ou ameaças
pt_pt: Ódio, assédio ou ameaças
ro: Ură, hărțuire sau amenințări
ru: Ненависть, травля или угрозы
sv: Hat, trakasserier eller hot
ta: வெறுப்பு, துன்புறுத்தல் அல்லது அச்சுறுத்தல்
te: ద్వేషం, వేధింపులు లేదా బెదిరింపులు
th: ความเกลียดชัง การคุกคาม หรือการข่มขู่
tr: Nefret, taciz veya tehdit
uk: Ненависть, переслідування або погрози
ur: نفرت، ہراسانی یا دھمکیاں
vi: Thù hận, quấy rối hoặc đe dọa
zh_hans: 仇恨、骚扰或威胁
zh_hant: 仇恨、騷擾或威脅

source: Heartbeat
ar: نبضة قلب
bn: হার্টবিট
cs: Tep
da: Hjerteslag
de: Herzschlag
el: Καρδιοπαλμός
es: Latido
es_419: Latido
fa: ضربان قلب
fi: Sydämenlyönti
fr: Battement de cœur
he: פעימת לב
hi: धड़कन
hu: Szívverés
hy: Սրտի բաբախ
id: Detak Jantung
ja: ハートビート
ko: 하트비트
ms: Degupan Jantung
nb: Hjerteslag
nl: Hartslag
pl: Bicie serca
pt_br: Batimento
pt_pt: Batimento cardíaco
ro: Bătaie de inimă
ru: Сердцебиение
sv: Hjärtslag
ta: இதயத் துடிப்பு
th: หัวใจเต้น
tr: Kalp Atışı
uk: Серцебиття
ur: دھڑکن
vi: Nhịp tim
zh_hans: 心跳
zh_hant: 心跳

source: Height
ar: الطول
bn: উচ্চতা
cs: Výška
da: Højde
de: Größe
el: Ύψος
es: Altura
es_419: Estatura
fa: قد
fi: Pituus
fil: Taas
fr: Taille
he: גובה
hi: लंबाई
hu: Magasság
hy: Հասակ
id: Tinggi
it: Altezza
ja: 身長
ko: 키
ms: Ketinggian
nb: Høyde
nl: Lengte
pl: Wzrost
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Рост
sv: Längd
ta: உயரம்
te: ఎత్తు
th: ส่วนสูง
tr: Boy
uk: Зріст
ur: قد
vi: Chiều cao
zh_hans: 身高
zh_hant: 身高

source: Helpful
ar: مفيد
bn: সহায়ক
cs: Užitečné
da: Nyttig
de: Hilfreich
el: Χρήσιμο
es: Útil
es_419: Útil
fa: مفید
fi: Hyödyllinen
fil: Kapaki-pakinabang
fr: Utile
he: מועיל
hi: उपयोगी
hu: Hasznos
hy: Օգտակար
id: Membantu
it: Utile
ja: 役に立った
ko: 도움이 됨
ms: Membantu
nb: Nyttig
nl: Nuttig
pl: Pomocne
pt_br: Útil
pt_pt: Útil
ro: Util
ru: Полезно
sv: Hjälpsam
ta: பயனுள்ளது
te: ఉపయోగకరం
th: มีประโยชน์
tr: Yararlı
uk: Корисно
ur: مددگار
vi: Hữu ích
zh_hans: 有帮助
zh_hant: 有幫助

source: Hidden
ar: مخفي
bn: লুকানো
cs: Skryté
da: Skjult
de: Ausgeblendet
el: Κρυφό
es: Oculto
es_419: Oculto
fa: پنهان
fi: Piilotettu
fil: Nakatago
fr: Masqué
he: מוסתר
hi: छिपा हुआ
hu: Rejtett
hy: Թաքնված
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 숨김
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Ukryte
pt_br: Oculto
pt_pt: Oculto
ro: Ascuns
ru: Скрытые
sv: Dold
ta: மறைக்கப்பட்டது
te: దాచబడింది
th: ซ่อนอยู่
tr: Gizli
uk: Приховано
ur: پوشیدہ
vi: Đã ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide earlier versions
ar: إخفاء الإصدارات السابقة
bn: পূর্ববর্তী সংস্করণ লুকাও
cs: Skrýt starší verze
da: Skjul tidligere versioner
de: Frühere Versionen ausblenden
el: Απόκρυψη παλαιότερων εκδόσεων
es: Ocultar versiones anteriores
es_419: Ocultar versiones anteriores
fa: پنهان کردن نسخه‌های پیشین
fi: Piilota aiemmat versiot
fil: Itago ang mga naunang bersyon
fr: Masquer les versions précédentes
he: הסתרת גרסאות קודמות
hi: पिछले संस्करण छिपाएँ
hu: Korábbi verziók elrejtése
hy: Թաքցնել նախորդ տարբերակները
id: Sembunyikan versi sebelumnya
it: Nascondi versioni precedenti
ja: 以前のバージョンを非表示
ko: 이전 버전 숨기기
ms: Sembunyikan versi terdahulu
nb: Skjul tidligere versjoner
nl: Verberg eerdere versies
pl: Ukryj wcześniejsze wersje
pt_br: Ocultar versões anteriores
pt_pt: Ocultar versões anteriores
ro: Ascunde versiunile anterioare
ru: Скрыть прежние версии
sv: Dölj tidigare versioner
ta: முந்தைய பதிப்புகளை மறை
te: మునుపటి వెర్షన్‌లను దాచు
th: ซ่อนเวอร์ชันก่อนหน้า
tr: Önceki sürümleri gizle
uk: Сховати попередні версії
ur: پچھلے ورژن چھپائیں
vi: Ẩn các phiên bản trước
zh_hans: 隐藏早前版本
zh_hant: 隱藏先前版本

source: Hide fillers
ar: إخفاء الحلقات الفلر
bn: ফিলার লুকাও
cs: Skrýt fillery
da: Skjul fillers
de: Filler ausblenden
el: Απόκρυψη fillers
es: Ocultar relleno
es_419: Ocultar rellenos
fa: پنهان‌کردن Fillerها
fi: Piilota filleri-jaksot
fil: Itago ang mga filler
fr: Masquer les fillers
he: הסתרת Fillers
hi: फ़िलर छिपाओ
hu: Filler epizódok elrejtése
hy: Թաքցնել ֆիլլերները
id: Sembunyikan filler
it: Nascondi i filler
ja: フィラーを非表示
ko: 필러 숨기기
ms: Sembunyikan filler
nb: Skjul filler
nl: Verberg fillers
pl: Ukryj fillery
pt_br: Ocultar fillers
pt_pt: Ocultar fillers
ro: Ascunde fillerele
ru: Скрыть филлеры
sv: Dölj fillers
ta: fillers ஐ மறை
te: ఫిల్లర్లను దాచు
th: ซ่อนตอนฟิลเลอร์
tr: Dolguları gizle
uk: Приховати філери
ur: فلرز چھپائیں
vi: Ẩn filler
zh_hans: 隐藏填充集
zh_hant: 隱藏填充集

source: Hide short reviews
ar: إخفاء المراجعات القصيرة
bn: সংক্ষিপ্ত রিভিউ লুকাও
cs: Skrýt krátké recenze
da: Skjul korte anmeldelser
de: Kurze Reviews ausblenden
el: Απόκρυψη σύντομων κριτικών
es: Ocultar reseñas breves
es_419: Ocultar reseñas breves
fa: پنهان‌کردن نقدهای کوتاه
fi: Piilota lyhyet arvostelut
fil: Itago ang mga maikling review
fr: Masquer les critiques courtes
he: הסתרת ביקורות קצרות
hi: छोटी समीक्षाएँ छिपाओ
hu: Rövid értékelések elrejtése
hy: Թաքցնել կարճ կարծիքները
id: Sembunyikan ulasan singkat
it: Nascondi recensioni brevi
ja: 短いレビューを非表示
ko: 짧은 리뷰 숨기기
ms: Sembunyikan ulasan ringkas
nb: Skjul korte anmeldelser
nl: Verberg korte recensies
pl: Ukryj krótkie recenzje
pt_br: Ocultar avaliações curtas
pt_pt: Ocultar críticas curtas
ro: Ascunde recenziile scurte
ru: Скрыть короткие отзывы
sv: Dölj korta recensioner
ta: சுருக்கமான மதிப்புரைகளை மறை
te: చిన్న రివ్యూలను దాచు
th: ซ่อนรีวิวสั้น
tr: Kısa incelemeleri gizle
uk: Приховати короткі огляди
ur: مختصر ریویوز چھپائیں
vi: Ẩn đánh giá ngắn
zh_hans: 隐藏简短评价
zh_hant: 隱藏簡短評論

source: Hint: %@
ar: تلميح: %@
bn: সংকেত: %@
cs: Nápověda: %@
de: Hinweis: %@
el: Υπόδειξη: %@
es: Pista: %@
es_419: Pista: %@
fa: راهنما: %@
fi: Vihje: %@
fil: Pahiwatig: %@
fr: Indice : %@
he: רמז: %@
hi: संकेत: %@
hu: Segítség: %@
hy: Հուշում՝ %@
id: Petunjuk: %@
it: Indizio: %@
ja: ヒント: %@
ko: 힌트: %@
ms: Petunjuk: %@
pl: Podpowiedź: %@
pt_br: Dica: %@
pt_pt: Pista: %@
ro: Indiciu: %@
ru: Подсказка: %@
sv: Ledtråd: %@
ta: குறிப்பு: %@
te: సూచన: %@
th: คำใบ้: %@
tr: İpucu: %@
uk: Підказка: %@
ur: اشارہ: %@
vi: Gợi ý: %@
zh_hans: 提示：%@
zh_hant: 提示：%@

source: Hip
ar: محيط الورك
bn: নিতম্ব
cs: Boky
da: Hofte
de: Hüfte
el: Περιφέρεια
es: Cadera
es_419: Cadera
fa: دور باسن
fi: Lantio
fil: Balakang
fr: Hanches
he: ירך
hi: कूल्हा
hu: Csípő
hy: Կոնք
id: Pinggul
it: Fianchi
ja: ヒップ
ko: 엉덩이둘레
ms: Pinggul
nb: Hofte
nl: Heup
pl: Biodra
pt_br: Quadril
pt_pt: Anca
ro: Șold
ru: Бёдра
sv: Höft
ta: இடுப்பு
te: హిప్
th: สะโพก
tr: Kalça
uk: Стегна
ur: کولہا
vi: Vòng hông
zh_hans: 臀围
zh_hant: 臀圍

source: How to Play
ar: طريقة اللعب
bn: কীভাবে খেলবে
cs: Jak hrát
da: Sådan spiller du
de: So wird gespielt
el: Πώς παίζεται
es: Cómo jugar
es_419: Cómo jugar
fa: روش بازی
fi: Näin pelaat
fil: Paano Maglaro
fr: Comment jouer
he: איך משחקים
hi: कैसे खेलें
hu: Hogyan játssz
hy: Ինչպես խաղալ
id: Cara Bermain
it: Come si gioca
ja: 遊び方
ko: 플레이 방법
ms: Cara Bermain
nb: Slik spiller du
nl: Zo speel je
pl: Jak grać
pt_br: Como Jogar
pt_pt: Como Jogar
ro: Cum se joacă
ru: Как играть
sv: Så spelar du
ta: எப்படி விளையாடுவது
te: ఎలా ఆడాలి
th: วิธีเล่น
tr: Nasıl Oynanır
uk: Як грати
ur: کیسے کھیلیں
vi: Cách Chơi
zh_hans: 玩法说明
zh_hant: 玩法說明

source: How to Remove
ar: كيفية الإزالة
bn: কীভাবে সরাবেন
cs: Jak odstranit
da: Sådan fjerner du den
de: So entfernst du es
el: Πώς να το Αφαιρέσετε
es: Cómo eliminar
es_419: Cómo quitar
fa: نحوه‌ی حذف
fi: Näin poistat
fil: Paano Tanggalin
fr: Comment supprimer
he: כיצד להסיר
hi: कैसे हटाएँ
hu: Eltávolítás módja
hy: Ինչպես հեռացնել
id: Cara Menghapus
it: Come rimuovere
ja: 削除方法
ko: 제거하는 방법
ms: Cara Mengeluarkan
nb: Slik fjerner du
nl: Hoe te verwijderen
pl: Jak usunąć
pt_br: Como remover
pt_pt: Como remover
ro: Cum se elimină
ru: Как удалить
sv: Så tar du bort
ta: எப்படி அகற்றுவது
te: ఎలా తీసివేయాలి
th: วิธีลบออก
tr: Nasıl Kaldırılır
uk: Як видалити
ur: ہٹانے کا طریقہ
vi: Cách gỡ bỏ
zh_hans: 如何移除
zh_hant: 如何移除
